[
    {
        "pergunta": "Quem é o Dr. Igor?",
        "resposta": "O Dr. Igor Barcelos👨‍⚕️ é Especialista em *Endocrinologia* e *Metabologia* e está pronto para cuidar com todo a *Atenção, Carinho* e *Competência* que VOCÊ Merece!❤️❤️❤️ 

Conta com + de *16 anos* de *Experiência* e *Milhares* de Pacientes Satisfeitos ⭐⭐⭐⭐⭐ 

(pausa 2s) 

Tem vasta experiências nas áreas de: 

✅Reposição Hormonal💉💊 

✅Implantes Hormonais "Chips" 

✅Emagrecimento🥗 

✅Hipertrofia Muscular 💪 e Perda de Gordura 

✅Crescimento👫"
    },
    {
        "pergunta": "O que significa levar a sério o planejamento?",
        "resposta": "Significa alinhar suas ações com o que Deus te chamou para fazer, realizando aquilo que sua alma considera como conclusão plena."
    },
    {
        "pergunta": "Qual é a diferença entre anos ímpares e pares na política brasileira?",
        "resposta": "Nos anos ímpares, há menos investimentos políticos porque os anos pares são focados em eleições e em manter apoio popular."
    },
    {
        "pergunta": "Como mudar hábitos nos últimos 54 dias do ano?",
        "resposta": "É possível mudar o corpo, ler livros, melhorar amizades e se preparar intensamente para alcançar melhores resultados."
    },
    {
        "pergunta": "Qual a importância de antecipar o ano para ter um bom resultado?",
        "resposta": "Antecipar ajuda a começar com foco e energia renovada, garantindo que as metas sejam iniciadas antes da virada do ano."
    },
    {
        "pergunta": "O que significa ouvir sua alma no planejamento?",
        "resposta": "Significa agir conforme o que faz sentido emocional e espiritualmente, mesmo que pareça matematicamente inviável."
    },
    {
        "pergunta": "Como aproveitar melhor dezembro e janeiro?",
        "resposta": "Tratar dezembro como preparação e janeiro como início ativo, evitando a mentalidade de 'esperar o Carnaval'."
    },
    {
        "pergunta": "Por que é importante evitar focar apenas nos 'Fs' da vida?",
        "resposta": "Feriados, folgas e festas não trazem progresso. O foco deve ser na sabedoria, prosperidade e criação de valor."
    },
    {
        "pergunta": "Qual é o papel das renúncias no planejamento?",
        "resposta": "Renúncias liberam energia para focar no que realmente importa, como acordar cedo, evitar distrações e se concentrar nas metas."
    },
    {
        "pergunta": "Quais são as moedas de progresso mencionadas?",
        "resposta": "Sangue, suor, lágrimas e gordura são metáforas para os esforços necessários para alcançar resultados."
    },
    {
        "pergunta": "Por que a lista de renúncias é tão importante?",
        "resposta": "Ela define os sacrifícios necessários para obter energia extra e alcançar suas metas."
    },
    {
        "pergunta": "O que significa 'quem antecipa governa'?",
        "resposta": "Significa tomar decisões antes do esperado para ter controle e melhores resultados."
    },
    {
        "pergunta": "Como dividir seu tempo para maximizar o progresso?",
        "resposta": "Planeje um ano com 14 meses, incluindo novembro e dezembro como preparação ativa para o próximo ano."
    },
    {
        "pergunta": "Por que é importante visitar certos lugares?",
        "resposta": "Viagens a lugares significativos podem expandir sua mente e alinhar sua visão com seus objetivos."
    },
    {
        "pergunta": "Como evitar o desperdício de tempo com coisas desnecessárias?",
        "resposta": "Analise como utiliza ferramentas como WhatsApp e elimine atividades e grupos que não contribuem para suas metas."
    },
    {
        "pergunta": "Qual é a importância de ter testemunhas do futuro?",
        "resposta": "São pessoas que acompanham seu progresso e te ajudam a manter o foco, mesmo nos momentos difíceis."
    },
    {
        "pergunta": "O que é a capacidade geradora de riqueza?",
        "resposta": "É uma ferramenta para medir e melhorar sua capacidade de gerar riqueza, com um score de até 500 pontos."
    },
    {
        "pergunta": "Por que é importante medir sua capacidade geradora de riqueza?",
        "resposta": "Porque permite identificar problemas específicos e trabalhar para melhorar sua pontuação e resultados."
    },
    {
        "pergunta": "Qual foi a nota mencionada como exemplo na capacidade geradora de riqueza?",
        "resposta": "426 pontos de um total de 500."
    },
    {
        "pergunta": "O que significa patrimonialização e inteligência emocional no contexto da riqueza?",
        "resposta": "São áreas fundamentais que contribuem para uma maior capacidade geradora de riqueza."
    },
    {
        "pergunta": "Por que é importante evitar a mentalidade de escassez?",
        "resposta": "Porque limita seu progresso e impede de alcançar seu verdadeiro potencial financeiro."
    },
    {
        "pergunta": "Como as renúncias ajudam no progresso?",
        "resposta": "Renúncias liberam energia e foco para investir no que realmente traz resultados."
    },
    {
        "pergunta": "O que são as sete camadas da riqueza?",
        "resposta": "São etapas de desenvolvimento, como comunicação, vendas, tecnologia e geração de valor, que ajudam a construir uma mentalidade rica."
    },
    {
        "pergunta": "Qual é o papel das testemunhas do futuro?",
        "resposta": "São pessoas que acompanham e monitoram seu progresso, ajudando a manter o foco."
    },
    {
        "pergunta": "Por que é importante sair do ritmo hipnótico?",
        "resposta": "Para evitar viver de forma automática e sem progresso real."
    },
    {
        "pergunta": "O que significa 'quem antecipa governa'?",
        "resposta": "Refere-se a começar o planejamento antes e estar preparado para liderar e prosperar."
    },
    {
        "pergunta": "Qual a importância de um plano de 14 meses?",
        "resposta": "Permite começar o planejamento antes, usando novembro e dezembro como preparação para o próximo ano."
    },
    {
        "pergunta": "O que é a mentoria SPR?",
        "resposta": "É um programa que ensina sabedoria, prosperidade e riqueza, com sessões ao vivo e ferramentas para transformação."
    }
]
